[
  {
    "timestamp": "2026-01-09T23:39:46.249Z",
    "sources": {
      "Tagesschau": {
        "added": 2,
        "skipped_cache": 5,
        "skipped_content": 0,
        "error": 0,
        "details": [
          "Venezuela-Öl: Trump hofft auf Engagement der US-Konzerne (4887 chars)",
          "US-Griff nach Grönland: Europas Scheu vor einer starken Antwort",
          "Proteste im Iran: Demonstrationen weiten sich aus",
          "Obdachlosen droht Kältetod - Gefahr steigt mit Sturm \"Elli\"",
          "Marktbericht: DAX in Rekordlaune",
          "Gedenkfeier in der Schweiz für die Toten der Brandkatastrophe",
          "Was wollte Putin mit dem Einsatz der Hyperschallrakete erreichen? (5377 chars)"
        ]
      },
      "ZDF": {
        "added": 0,
        "skipped_cache": 4,
        "skipped_content": 8,
        "error": 1,
        "details": [
          "Verkehrs-Chaos im Norden - weniger Schnee am Wochenende",
          "Diese Karte zeigt, wie viel es geschneit hat (153 chars)",
          "Sturm \"Elli\" bringt Chaos - \"Jahrhundert-Event\" bleibt aus",
          "Hier warnt der DWD aktuell vor Schnee, Glätte und Sturm",
          "Berichte über Dutzende Tote nach Protesten im Iran",
          "Hochwasser in Albanien und Nordmazedonien (177 chars)",
          "Kuscheltier-Regen auf Eishockey-Feld (175 chars)",
          "Müllberg auf Philippinen eingestürzt (171 chars)",
          "Ozeane 2025 so warm wie nie (142 chars)",
          "Bürgermeister: \"Verpisst euch aus Minneapolis\" (144 chars)",
          "Hamburgs Schwanenretter proben den Ernstfall (134 chars)",
          "Außergewöhnliche Hitzewelle in Australien (143 chars)",
          "Too many errors, aborted."
        ]
      },
      "Spiegel": {
        "added": 2,
        "skipped_cache": 6,
        "skipped_content": 0,
        "error": 0,
        "details": [
          "Deutsche Bahn: Warum Züge heute im Winter bei Schnee und Eis schnell still stehen",
          "Sturm »Elli«: Mit dem Winterdienst im Räumeinsatz",
          "Schneesturm »Elli« heute im Live-Blog: Hannover stellt Busverkehr komplett ein",
          "ADAC-Experte zum Winter-Wetter: »Manche fahren, als sei der Schnee nur eine hübsche Deko«",
          "Donald Trumps neuer Imperialismus: Drohen weitere Attacken in Lateinamerika?",
          "AfD zu Venezuela: Warum Alice Weidel und Tino Chrupalla zum US-Angriff auf Venezuela schweigen",
          "Börse: Trump veröffentlicht Arbeitsmarktdaten vor offizieller Bekanntgabe (211 chars)",
          "Iran: So breiten sich die regimekritischen Proteste aus (187 chars)"
        ]
      },
      "rbb24": {
        "added": 2,
        "skipped_cache": 6,
        "skipped_content": 0,
        "error": 0,
        "details": [
          "Stromausfall im Berliner Südwesten: Aktuelle Entwicklungen im Liveticker",
          "Präsident des Berliner Ski-Verbandes: \"Der Grenzstreifen bietet sich wunderbar an\"",
          "Schnee und Sturm in Berlin und Brandenburg: Die aktuellen Entwicklungen im Liveticker",
          "Prignitz: Wildkatze im Elbe-Naturschutzgebiet nachgewiesen",
          "Fußball: Hertha verliert Testspiel gegen Standard Lüttich",
          "BSW nach dem Koalitionsbruch: Bündnis für Selbstentzauberung und Wählertäuschung",
          "\"Ich weiß von vielen Senioren, die an ihre Wohnung gefesselt sind\" (254 chars)",
          "Fußball: Warum Wintertrainingslager (keinen) Sinn machen (149 chars)"
        ]
      }
    }
  }
]