[
    {
    "id": "xidcwx7tz",
    "source": "Tagesschau",
    "sourceCountry": "🇩🇪",
    "title": "USA fordern Kontrolle über Grönland – Reaktionen der EU und NATO",
    "originalTitle": "US-Griff nach Grönland: Europas Scheu vor einer starken Antwort",
    "link": "https://www.tagesschau.de/ausland/europa/eu-reaktion-usa-groenland-100.html",
    "img": null,
    "date": "2026-01-09T20:34:28.000Z",
    "text": "Der US-Präsident Donald Trump hat ein Interesse an einer Übernahme oder einem Referendum in Grönland geäußert, was bei europäischen Partnern und der NATO zu diplomatischen Gesprächen geführt hat. Experten diskutieren mögliche Alternativen und die geopolitische Bedeutung der Arktis.",
    "bullets": [
      "Trumps Ankündigung beinhaltet bis zu 100.000 USD pro Bürger bei wahrer Übernahme",
      "EU und NATO setzen vorerst auf diplomatische Reaktionen und betonen das Prinzip der Bündnissicherheit",
      "Grönland ist ein selbstverwaltetes Teil des Königreichs Dänemark und damit partizipativ an EU-Ausscheidungen beteiligt"
    ],
    "tags": [
      "Tagesschau",
      "News"
    ],
    "content": "US-Griff nach Grönland\n                    Die Scheu der Europäer vor einer starken Antwort\n                \n                Stand: 09.01.2026 21:34 Uhr\n\nDie USA gehen mit ihrer Forderung nach einer Übernahme Grönlands auf Konfrontation mit ihren europäischen Partnern. NATO und EU setzen vorerst auf eine diplomatische Reaktion. Experten sagen: Sie könnten auch anders.\n\nÜbernahme, Kauf, Referendum: Die USA haben verschiedene Versionen für eine Eingliederung Grönlands in ihr Staatsgebiet formuliert. Die Nachrichtenagentur Reuters berichtet sogar von einer Summe, die jeder Grönländer bekommen solle, wenn er sich in einer Abstimmung für die Zugehörigkeit zu den USA ausspricht: Zwischen 10.000 und 100.000 Dollar seien im Gespräch.\n\nUnabhängig davon, was an solchen Gerüchten dran ist und wie weit etwaige Überlegungen in den USA schon gediehen sind - in der EU und in der NATO hat sich die Erkenntnis durchgesetzt: Donald Trump meint es ernst.\n\nNach den US-Äußerungen über Grönland hat Außenminister Rubio nun direkte Gespräche mit Dänemark angekündigt.\n                                                mehr\n\nDer US-Präsident argumentiert dabei stets mit der nationalen Sicherheit und der Bedrohung, die von der wachsenden Präsenz russischer und chinesischer Schiffe in der Arktis ausgehe. NATO-Chef Mark Rutte sagte in einem Interview dieser Woche:\n\nDer NATO-Chef ist bekannt dafür, im Umgang mit Trump auf eine Umarmungsstrategie zu setzen. Kritische Worte Richtung Washington werden von ihm nicht zu hören sein. Bei einem Besuch im Weißen Haus vor wenigen Monaten erklärte er sogar noch auf die Grönlandfrage: \"Ich möchte da nicht die NATO mithineinziehen.\"\n\nUS-Präsident ‍Trump hat sein Interesse an Grönland bekräftigt und ​damit erneut scharfe Kritik ausgelöst.\n                                                mehr\n\nTatsächlich ist der Fall, dass ein NATO-Land das andere überfällt, in den Statuten nicht vorgesehen. Der Feind kommt immer von außen. Für den Fall eines Konflikts innerhalb des Bündnisses gibt es diverse Gremien, in denen diese gelöst werden können.\n\nAuch Guntram Wolff vom Bruegel-Thinktank in Brüssel sieht die Verteidigung der Arktis gegen Russland und China nicht als das eigentliche Problem - das könnten die USA gemeinsam im Gespräch mit Dänemark lösen. Im ARD-Europapodcast PunktEU vermutet er andere Motive des US-Präsidenten: \"Vielleicht geht es dem US-Präsidenten auch um Eitelkeiten, vielleicht will er als der Präsident in die Geschichte eingehen, der die USA um ein großes Stück erweitert hat\", so der Wirtschaftswissenschaftler.\n\ninterview\n                                                \n                                                \n                                                \n                                                    06.01.2026\n\nUS-Präsident Trump begründet seinen Anspruch auf Grönland mit einem Vordringen Russlands und Chinas.\n                                                mehr\n\nFür die Europäer ist die Lage jedenfalls alles andere als einfach. Während Dänemark und Spanien die Übernahmefantasien des US-Präsidenten verurteilen und der spanische Regierungschef Pedro Sanchez sogar von einem \"Verbrechen\" sprach, schlägt Kommissionspräsidentin Ursula von der Leyen bei der Übergabe der Ratspräsidentschaft diese Woche an Zypern leisere Töne an.\n\nGrönland, das ein selbstverwalteter Teil des Königreichs Dänemark ist, gehört zu den mit der EU assoziierten überseeischen Ländern und Gebieten der EU-Mitgliedstaaten.\n\nSieben große europäische Länder stellen sich im von US-Präsident Trump befeuerten Streit hinter Grönland.\n                                                mehr\n\nDie EU hat auch eigene starke Interessen in der Arktis. Seit 2024 gibt es ein EU-Büro in Grönland, seit 2021 eine ganze Arktis-Strategie. Diese beinhaltet eine stärkere Zusammenarbeit bei erneuerbaren Energien, bei der Weltraumüberwachung und bei den Auswirkungen des Klimawandels.\n\nAußerdem schlummern in Grönland viele kritische Rohstoffen, die die EU dringend für ihre Wettbewerbsfähigkeit braucht. Diese Kooperation wäre ungleich schwieriger, wenn die USA das alleinige Sagen in der Arktis hätten. Neben allen rechtlichen und rhetorischen Zumutungen aus den USA geht es also auch um handfeste Interessen in der Region.\n\nNach dem Angriff auf Venezuela denkt Trump laut über weitere Aktionen im \"Hinterhof\" der USA nach.\n                                                mehr\n\nTrump agiert dabei nach dem bewährten Muster maximale Aufregung, maximaler Verhandlungserfolg - wie schon bei der Drohung, aus der NATO auszutreten, um die Partner dazu zu bringen, ihre Verteidigungsausgaben auf fünf Prozent zu erhöhen. Die überragende militärische Bedeutung der USA für die NATO erhöht den Druck auf die Europäer.\n\nDiese könnten dennoch mehr tun, als nur einen Unterstützerbrief für Grönland zu schreiben. Guntram Wolff plädiert dafür, die US-Botschafter in den großen EU-Hauptstädten einzuberufen oder die schnelle EU-Eingreiftruppe zu aktivieren und nach Grönland zu schicken.\n\nDie Drohungen gegen Grönland treffen nun auch bei Parteifreunden von US-Präsident Trump auf Kritik.\n                                                mehr\n\nAuch Stefanie Babst, ehemaliges Mitglied des NATO-Planungsstabs, glaubt, dass reine Solidaritätsbekundungen \"an der Hybris des Weißen Hauses abprallen\" würden. Dabei könnten - und müssten - die Europäer auf die Bestrebungen der USA eine \"fundamentale\" Antwort geben. Denn, sagte Babst in den tagesthemen, auch die USA wollten etwas von Europa:\n\nEs sei keinesfalls so, dass die Europäer keine Hebel hätten, um den USA deutlich zu machen: \"Damit ist jetzt Schluss.\"\n\nDoch von solchen Maßnahmen gegen die USA ist in Brüssel nichts zu hören.\n\nDieses Thema im Programm: tagesschau.de | &quot;Verhandlungen über Grönland begonnen - was bedeuten diese für EU &amp; NATO?&quot; | 09.01.2026 | 17:18 Uhr",
    "related": []
  }
]
