[
  {
    "id": "uurmllsex",
    "source": "ZDF",
    "sourceCountry": "🇩🇪",
    "title": "Iranische Proteste: Regierung reagiert, US tritt ein",
    "originalTitle": "Berichte über Dutzende Tote nach Protesten im Iran",
    "link": "https://www.zdfheute.de/politik/ausland/iran-proteste-live-teheran-internet-blackout-ticker-100.html",
    "img": "https://www.zdfheute.de/assets/iran-protest-kermanshah-strasse-102~384x216?cb=1767984866537",
    "date": "2026-01-09T23:05:00.000Z",
    "text": "Das Internet im Iran ist abgeschaltet, Proteste kosten so manch Leben; die Regierung zitiert die USA als möglichen Interventionspartner. Experten sehen die Lage als ungewöhnliche Krise aus, neben Krieg, Streiks, Energiedruck und Außenpolitischem Druck.",
    "bullets": [
      "Dutzende Menschen wurden seit Beginn der Proteste getötet",
      "Iranische Regierung hat das Internet abgeschaltet, wodurch nur minimale Informationen ins Ausland gelangen",
      "US-Präsident Donald Trump hat erneut Drohungen ausgesprochen, aber keine direkte Unterstützung der iranischen Opposition angekündigt"
    ],
    "tags": [
      "ZDF",
      "News"
    ],
    "content": "Bei den anhaltenden Protesten im Iran sollen bisher Dutzende Menschen ums Leben gekommen sein. Die Regierung hat das Internet abgeschaltet. Alle Entwicklungen im Liveblog.\n\nÜber dieses Thema berichtet das ZDF in verschiedenen Sendungen, zuletzt im gemeinsamen Morgenmagazin von ARD und ZDF am 09.01.2026 ab 5:30 Uhr sowie in den heute-Nachrichten am 09.01.2026 ab 19 Uhr.\n\nDie landesweiten Proteste weiten sich aus. Irans Führung hat das Internet abgestellt, nur wenig dringt aus dem Land. Auf Videos sind brennende Gebäude und Fahrzeuge zu sehen.\n\n09.01.2026, 23:59 UhrIran-Expertin: \"Ernsthafte Herausforderung\" für die Islamische RepublikPolitikwissenschaftlerin Azadeh Zamirirad erklärt im ZDF heute journal update, es wäre \"nicht das erste Mal\", dass der Iran \"am Rande eines politischen Kollapses\" stehe. Zwar habe sich die Islamische Republik immer wieder als \"erstaunlich widerstandsfähig\" erwiesen, doch die aktuelle Lage sei \"eine recht ungewöhnliche Gemengelage\".\n\nDie \"Anzahl und Intensität der Krisen\" der vergangenen zwölf Monate gehe \"über das Maß hinaus, was dieses System gewohnt ist\". Dazu zählten der Krieg mit Israel, landesweite Streiks, eine \"beispiellose Energiekrise\" sowie wachsender innen- und außenpolitischer Druck.\n\nUS-Präsident Donald Trump hat wegen der Proteste im Iran erneut mit einem Militäreinsatz gedroht. \"Der Iran steckt in großen Schwierigkeiten\", sagt Trump im Weißen Haus. Noch vor wenigen Wochen habe niemand so große Proteste in iranischen Städten für möglich gehalten.\n\nSeine Botschaft an die Führung in Teheran laute daher: \"Fangt besser nicht an zu schießen, denn dann werden wir auch anfangen zu schießen.\"\n\nFür eine direkte Einflussnahme der USA auf die Proteste im Iran gebe es zumindest keine öffentlichen Hinweise, sagt ZDF-Korrespondent Elmar Theveßen. Abseits seiner Drohungen gegen den Iran gebe es auch keine klare Unterstützung für die iranische Opposition, so Theveßen. Beispielsweise habe sich Trump geweigert, Reza Pahlavi, den Sohn des Schahs und wichtigen Oppositionellen im Exil, zu treffen. Theveßens Einschätzung zur Rolle der USA im Video.\n\n09.01.2026, 22:56 UhrExpertin: Schah-Sohn Reza Pahlavi im Iran umstrittenReza Pahlavi, der Sohn des 1979 gestürzten Schahs, sei eine umstrittene Figur im Iran, sagt Iran-Expertin Azadeh Zamirirad im heute journal update. Einerseits sei er ein \"Vehikel für Mobilisierung\", habe er doch zu den Protesten aufgerufen. Das heiße jedoch nicht, dass alle Iraner in ihm auch eine politische Führungsfigur sähen, die sie unterstützten. Nicht jeder, der seinem Aufruf gefolgt sei, sei auch Pahlavis Anhänger, so Zamirirad.\n\nAuf der Plattform X sind einige Videos zu sehen, die offenbar weitere Demonstrationen im Iran zeigen. Unabhängig überprüfen lassen sie sich nicht, zudem ist nichts über die Größe der Demonstrationen oder etwaige Reaktionen der Sicherheitskräfte bekannt. Wegen der anhaltenden Internetsperre dringen nur wenige Informationen aus dem Iran ins Ausland.\n\nDer Iran reagiert auf die Kritik von Merz, Macron und Starmer und sagt, dass ihre Sorgen \"heuchlerisch\" seien. \"Jene, die seit langem einen rechtswidrigen wirtschaftlichen Krieg gegen die iranische Bevölkerung führen, müssen für die daraus resultierenden Folgen zur Rechenschaft gezogen werden\", heißt es in Anspielung auf internationale Sanktionen. \"Wir verurteilen böswillige Einmischungen in Irans innere Angelegenheiten, die darauf abzielen, Gewalt zu provozieren.\"\n\nLäuten die anhaltenden Proteste im Iran einen Regimewechsel ein? Darauf und auf weitere Fragen rund um die Lage im Iran antwortet Expertin Azadeh Zamirirad bei ZDFheute live.\n\nWichtige Meldung09.01.2026, 22:12 UhrExpertin: Trumps Unterstützung hat auch psychologischen EffektDie Unterstützung, die US-Präsident Donald Trump den Demonstranten im Iran zugesichert hat, habe auch einen \"enormen psychologischen Effekt\", sagt Iran-Expertin Azadeh Zamirirad im heute journal update.\n\nAllein die Möglichkeit einer Intervention durch die USA sei ein Antrieb für die Demonstranten, \"weil eine gewisse Empfindlichkeit, Verletzlichkeit von autoritären Regimen auf internationaler Ebene gespürt wird\".\n\nDie iranische Friedensnobelpreisträgerin Schirin Ebadi warnt angesichts der Proteste in ihrem Land vor einem \"Massaker im Schutz einer umfassenden Kommunikationssperre\". Die Internetsperre sei \"eine Taktik\" zur Niederschlagung der jüngsten Protestwelle durch die Sicherheitskräfte, schreibt die im Exil lebende Ebadi.\n\nDer Sohn des 1979 gestürzten Schahs fordert US-Präsident Donald Trump zur Unterstützung der Demonstranten im Iran auf. Er wisse, dass Trump ein Mann des Friedens sei und zu seinem Wort stehe, teilt Reza Pahlavi an den US-Präsidenten gewandt mit. \"Bitte seien Sie bereit, einzugreifen und dem iranischen Volk zu helfen.\"\n\nPahlavi lebt im Exil und hatte zuvor zu den Protesten aufgerufen.\n\nDer Bürgermeister von Teheran, Aliresa Sakani, berichtet von schweren Sachbeschädigungen bei den Unruhen in der vergangenen Nacht. Seiner Darstellung nach wurden bei den Unruhen mehr als 50 Banken und mehrere staatliche Einrichtungen angezündet. \"Mehr als 30 Moscheen gingen in Flammen auf\", sagt er in einem von der Nachrichtenagentur Mehr verbreiteten Video.\n\nUnabhängig überprüfen lassen sich die Angaben nicht.\n\nUS-Präsident Donald Trump bekräftigt seine Zusage an die Demonstranten im Iran. Dem Iran sei sehr deutlich gesagt worden, dass er mit schweren Konsequenzen rechnen müsse, wenn er gewaltsam gegen friedliche Demonstranten vorgehe, sagt Trump in einem Interview mit Talkshow-Moderator Hugh Hewitt.\n\nIn einem anderen Interview mit dem Sender Fox News geht Trump sogar so weit, anzudeuten, das geistliche Oberhaupt des Irans, Ali Chamenei, wolle möglicherweise den Iran verlassen.\n\nBundeskanzler Friedrich Merz, der französische Staatspräsident Emmanuel Macron und der britische Premierminister Keir Starmer äußern sich in einer gemeinsamen Erklärung zur Lage im Iran und verurteilen das Vorgehen der Regierung scharf: \"Wir sind zutiefst besorgt über Berichte von Gewalt durch iranische Sicherheitskräfte und verurteilen die Tötung von Demonstranten auf das Schärfste\", heißt es.\n\nDie iranischen Behörden seien \"verantwortlich für den Schutz der eigenen Bevölkerung\" und müssten Meinungsfreiheit sowie friedliche Versammlungen zulassen.\n\nAyatollah Ali Chamenei, geistliches Oberhaupt des Iran, postet trotz abgeschalteten Internets auf X. Am Freitag schreibt er etwa, der Iran werde vor jenen, die destruktiv sind, nicht zurückweichen und er werde ausländische Söldner nicht dulden. Das Internet ist im Iran seit 24 Stunden abgeschaltet.\n\nDas iranische Regime habe mit den Händlern eine weitere Unterstützerbasis verloren, sagt Politkwissenschaftler Ali Fatholla-Nejad. Das könne für die Regierung durchaus gefährlich werden.\n\n09.01.2026, 20:29 UhrDeutsche Botschaft in engem Kontakt mit Deutschen im IranDas Auswärtige Amt steht nach eigenen Angaben in \"engem Austausch\" mit der deutschen Botschaft in Teheran. Für deutsche Staatsangehörige gelte bereits \"seit geraumer Zeit\" eine Reisewarnung für den Iran und eine Aufforderung zur Ausreise, so eine Sprecherin.\n\nDeutsche, die sich weiterhin im Iran aufhielten und sich in die Krisenvorsorgeliste Elefand eingetragen hätten, würden \"auf vielfältige Art und Weise\", unter anderem durch sogenannte Landsleutebriefe, über die Lage im Land informiert.\n\nDie Proteste im Iran gehen offenbar weiter: In den Metropolen Teheran und Maschhad komme es am zweiten Tag in Folge zu Straßenprotesten, berichtet die dpa und bezieht sich dabei auf Videos in den sozialen Medien. Unabhängig verifizieren lassen sich die Aufnahmen jedoch derzeit nicht, wie die dpa schreibt. Auch das genaue Ausmaß der Demonstrationen sei unklar. Wegen der landesweiten Internetsperre dringen nur wenige Aufnahmen nach außen. Seit mehr als 24 Stunden ist die Bevölkerung vom Rest der Welt abgeschnitten.\n\nDer Zentralrat der Juden in Deutschland fordert die Bundesregierung auf, klar Stellung für die Demonstranten im Iran zu beziehen. \"Deutschland muss in dieser historischen Stunde unbedingt seine diplomatische Zurückhaltung ablegen\", sagt Zentralratspräsident Josef Schuster der \"Bild\"-Zeitung. \"Das Signal aus deutscher Politik und Zivilgesellschaft muss lauten: Die Zeit ist gekommen\", sagt Schuster weiter. \"Das Mullah-Regime muss jetzt fallen.\"\n\nDie Bundesregierung kritisiert die anhaltende Gewalt von Sicherheitskräften gegen Demonstrierende im Iran \"scharf\". \"Wir rufen das iranische Regime auf, jede Art von Gewalt gegen Demonstrantinnen und Demonstranten umgehend einzustellen\", sagt der stellvertretende Regierungssprecher Steffen Meyer. Die Iraner protestierten \"friedlich gegen die schlechte Wirtschaftslage\" im Land, ihr Demonstrations- und Versammlungsrecht müsse gewährleistet werden und auch die Medien müssten frei darüber berichten können.",
    "related": [
      {
        "id": "fyztj8x28",
        "source": "Tagesschau",
        "sourceCountry": "🇩🇪",
        "title": "Proteste gegen das iranische Regime eskalieren",
        "originalTitle": "Proteste im Iran: Demonstrationen weiten sich aus",
        "link": "https://www.tagesschau.de/ausland/asien/iran-proteste-eskalation-102.html",
        "img": null,
        "date": "2026-01-09T20:29:54.000Z",
        "text": "Seit Beginn der Proteste meldet die iranische Regierung 21 Tote, während unabhängige Quellen mehr als 50 Demonstranten verzeichnen. Internationale Staatschefs fordern Mäßigung, während das Regime ohne rechtliche Nachsicht Stellungnahme.",
        "bullets": [
          "Über 50 Demonstranten verzeichnet in unabhängigen Berichten; offizielle Zahl 21 inklusive Sicherheitskräfte.",
          "Internationale Regierungen fordern von der iranischen Regierung Mäßigung und Achtung der Rechte.",
          "Regierung kündigt harte Maßnahmen ohne rechtliche Kontrolle an und brandet mehrere Regierungsgebäude."
        ],
        "tags": [
          "Tagesschau",
          "News"
        ],
        "content": "Proteste gegen Regime\n                    Demonstrationen im Iran weiten sich aus\n                \n                Stand: 09.01.2026 21:29 Uhr\n\nDie Proteste im Iran eskalieren offenbar. Aktivisten meldeten mehr als 50 getötete Demonstranten. Europäische Staatschefs appellieren an die iranische Regierung, sich zu mäßigen - diese kündigt jedoch an, weiter hart vorzugehen.\n\nIn den iranischen Millionenmetropolen Teheran und Maschhad ist es den zweiten Tag in Folge zu Straßenprotesten gekommen. Videos in den sozialen Medien zeigten Menschenansammlungen auf zentralen Plätzen.\n\nIn der Hauptstadt Teheran strömten in der Nacht zu Freitag zahlreiche Menschen auf den weitläufigen Ajatollah-Kaschani-Boulevard, wie auf Aufnahmen in Online-Netzwerken zu sehen war, die von der Nachrichtenagentur AFP verifiziert werden konnten. Die Demonstranten skandierten Slogans wie \"Tod dem Diktator\".\n\nProteste im Iran eskalieren: Berichte über zahlreiche Tote\n                Gabriele Dunkel, ARD Istanbul, tagesthemen, Das Erste, 09.01.2026 21:45 Uhr\n            \n        \n    \n\n            \n        \n    \n        \n        \n        \n    \n\n    \n\n        \n    \n        \n        \n    \n    \n    \n\n    \n        \n            \n    \n    \n    Regierungsgebäude in Brand gesetzt\n\n        \n    \n\n    \n        \n    \n    \n\n    \n\n    \n        \n    \n    \n\n    \n\n        \n    \n        \n        \n    \n    \n    \n\n    \n        \n            \n    \n    In mehreren Videos war zu sehen, wie Protestteilnehmer in der zentraliranischen Stadt Isfahan den Eingang zum Regionalstudio des Staatsfernsehens in Brand setzten. Auch auf anderen Aufnahmen waren brennende Regierungsgebäude zu sehen. In Schasand, der Hauptstadt der zentraliranischen Provinz Markasi, stand der Sitz des Gouverneurs in Flammen.\n\nAndere Bilder zeigten eine protestierende Menschenmenge in der westiranischen Großstadt Abadan. Auch aus weiteren iranischen Städten, darunter Täbris im Norden des Landes und Maschhad im Zentrum, übertrugen persischsprachige Exilsender Aufnahmen größerer Proteste.\n\nUnabhängig verifizieren lassen sich diese Aufnahmen bisher nicht. Auch das genaue Ausmaß der Demonstrationen ist noch unklar. Wegen der landesweiten Internetsperre dringen nur wenige Aufnahmen nach außen. Seit mehr als 24 Stunden ist die Bevölkerung vom Rest der Welt abgeschnitten.\n\nSeit Beginn der Proteste wurden nach jüngsten Angaben der Organisation Iran Human Rights (IHR) mit Sitz in Norwegen mindestens 51 Demonstranten getötet, darunter neun Minderjährige. Iranische Behörden und Medien meldeten bislang 21 Tote, darunter auch Sicherheitskräfte.\n\nDie Proteste gegen das iranische Regime erreichen neue Ausmaße: Demonstrierende legen Brände und errichten Barrikaden.\n                                                mehr\n\nDie Führung in Teheran will trotz der Protestwelle im Land nicht zurückweichen. Die islamische Republik werde nicht vor \"Saboteuren\" kapitulieren, sagte das geistliche Oberhaupt Ayatollah Ali Chamenei. Außenminister Abbas Araghtschi warf den USA und Israel eine direkte Einflussnahme auf die seit Tagen wachsende Protestbewegung vor. Der Leiter der Justizbehörden im Iran, Gholamhossein Mohseni Edschei, kündigte im Staatsfernsehen an, gegen \"Randalierer\" ohne \"jegliche rechtliche Nachsicht\" vorzugehen.\n\nDie Staats- und Regierungschefs Frankreichs, Großbritanniens und Deutschlands verurteilten in einer gemeinsamen Erklärung die Tötung von Demonstranten im Iran und riefen die iranischen Behörden zur Mäßigung auf. \"Die iranischen Behörden tragen die Verantwortung, ihre eigene Bevölkerung zu schützen und müssen die Meinungs- und Versammlungsfreiheit ohne Angst vor Repressalien gewährleisten\", heißt es in dem vom Büro des französischen Präsidenten Emmanuel Macron veröffentlichten Text.\n\nanalyse\n                                                \n                                                \n                                                \n                                                    07.01.2026\n\nIm Iran protestieren die Menschen weiterhin, es gibt schwere Unruhen, die Führung reagiert mit Härte. \n                                                mehr\n\nDer Sohn des 1979 gestürzten Schahs rief US-Präsident Donald Trump zur Unterstützung der Demonstranten im Iran auf. Er wisse, dass Trump ein Mann des Friedens sei und zu seinem Wort stehe, teilte Reza Pahlavi an den US-Präsidenten gewandt am Freitag mit. \"Bitte seien Sie bereit, einzugreifen und dem iranischen Volk zu helfen.\"\n\nDer im Exil lebende Pahlavi hatte angekündigt, je nach Reaktion auf seinen Aufruf zu neuen Protesten gegen die theokratische Führung des Iran weitere Pläne vorzulegen. Seine Unterstützung für und von Israel hat in der Vergangenheit Kritik hervorgerufen.\n\nDieses Thema im Programm: Das Erste | tagesschau | 09.01.2026 | 20:00 Uhr"
      }
    ]
  },
  {
    "id": "oof9zzrfq",
    "source": "ZDF",
    "sourceCountry": "🇩🇪",
    "title": "Schweres Unwetter 'Elli' verursacht Verkehrs- und Schulausfälle in Norddeutschland",
    "originalTitle": "Sturm \"Elli\" bringt Chaos - \"Jahrhundert-Event\" bleibt aus",
    "link": "https://www.zdfheute.de/panorama/wetter-elli-deutschland-schnee-glaette-auswirkungen-100.html",
    "img": "https://www.zdfheute.de/assets/winterwetter-straubing-100~384x216?cb=1767986533991",
    "date": "2026-01-09T22:11:00.000Z",
    "text": "Der Wintersturm 'Elli' führte zu massiven Zugausfällen im Norden, zahlreichen Straßensperrungen und weitreichenden Schulausfällen. Die Deutsche Bahn hat die Fahrpläne in der Region neu angelegt und Schulkinder mussten zu Hause lernen.",
    "bullets": [
      "Deutsche Bahn stoppt Fernverkehr in Norddeutschland und bietet Ticketumstellung bis Mittwoch an",
      "Hundreds von Straßensperrungen und Unfällen, darunter 3 Tote in Bayern",
      "Schulen in Schleswig-Holstein, Niedersachsen, Bremen, Hamburg und Teilen von Westdeutschland schließen wegen fehlender Busverbindungen"
    ],
    "tags": [
      "ZDF",
      "News"
    ],
    "content": "Chaos bei der Bahn im Norden, Schulausfälle und schwere Unfälle: Sturm \"Elli\" sorgt für winterliche Bedingungen. Ein \"Jahrhundert-Event\" bleibt laut Experten aus. Ein Überblick.\n\nWintersturm \"Elli\" ist am Freitag mit massivem Schneefall über Deutschland hinweg gefegt und hat insbesondere den Bahnverkehr erheblich gestört. Die Deutsche Bahn stellte ihren Fernverkehr im Norden bis Samstagmorgen komplett ein, zudem war der Regionalverkehr teilweise stark beeinträchtigt.\n\nExtreme Wetterlage in Deutschland: Wo der Wetterdienst jetzt warnt\n\nDer Deutsche Wetterdienst warnte vor unwetterartigen Schneeverwehungen im Norden und Osten sowie zeitweise vor Schnee und Straßenglätte in anderen Landesteilen. Es gab zahlreiche Unfälle. Die Auswirkungen von \"Elli\" im Überblick.\n\nDie Bahn stellte den gesamten Schienenverkehr im Großraum Hannover ein. Am Morgen teilte das Unternehmen mit:\n\nAm Samstagmorgen will die Bahn den eingestellten Fernverkehr in Norddeutschland wieder schrittweise aufnehmen. Auch dann sei trotzdem bundesweit noch mit Einschränkungen und Zugausfällen zu rechnen, teilte das Unternehmen mit.\n\nIn den betroffenen Regionen im Norden hatten laut Bahn insbesondere Schneeverwehungen für erhebliche Beeinträchtigungen gesorgt. Die Bahn bittet alle Reisenden, sich vor Fahrtantritt in der App DB Navigator und auf der Internetseite der Bahn über die aktuelle Verkehrslage zu informieren.\n\nDer Konzern erlaubt Kunden, die bis Mittwoch ein Ticket für eine Reise von Donnerstag bis Sonntag gekauft haben, diese zu verschieben. Die Zugbindung sei aufgehoben und Sitzplatzreservierungen könnten kostenfrei storniert werden.\n\nViele Straßen waren von Schneefall und Glatteis betroffen. Es gab zahlreiche Unfälle, in Bayern starben drei Menschen. Auf vielen Autobahnen kam es im Tagesverlauf zu kilometerlangen Staus durch festgefahrene und querstehende Lastwagen.\n\nSturmtief \"Elli\" zieht über Deutschland - Alle Entwicklungen im Liveblog\n\nIn Schleswig-Holstein berichtet die Polizei von einem eher ruhigen Verkehrsgeschehen auf den Straßen. Ein Hamburger Polizeisprecher teilte mit, die Lage sei ruhiger als erwartet, was daran liege, dass viele Menschen zu Hause geblieben seien.\n\nIm besonders betroffenen Niedersachsen und Bremen kam es zu zahlreichen Unfällen, aber meist blieb es bei Blechschäden. Auch gab es laut Angaben mehrerer Kliniken in der Region keine besonderen oder unbeherrschbaren Auswirkungen. In den Kliniken des Bremer Verbunds Gesundheit Nord war es beispielsweise am Vormittag in den Notaufnahmen \"eher ruhig\", wie eine Sprecherin sagte.\n\nStatt im Klassenzimmer lernten viele Kinder und Jugendliche am Freitag zu Hause. In Hamburg, Niedersachsen, Bremen und in Teilen Schleswig-Holsteins fiel der reguläre Schulbetrieb flächendeckend aus. Nach Angaben der zuständigen Behörden gab es teilweise Distanzunterricht und Notbetreuung für jüngere Kinder. Grund für die Schließung war meist, dass die Schulbusse nicht fuhren und eine sichere Anreise nicht gewährleistet werden konnte.\n\nAuch in Regionen in Bayern, Thüringen, Sachsen-Anhalt, Brandenburg und Berlin fiel teils der Präsenzunterricht aus oder Eltern konnten ihre Kinder vom Unterricht entschuldigen. Mancherorts waren auch Kitas und Kindergärten betroffen.\n\nDie Lage in den Schulen dürfte sich mit Beginn der neuen Woche normalisieren: Schleswig-Holsteins Bildungsministerium rechnet für Montag wieder mit landesweitem Schulbetrieb.\n\nAm Flughafen Hannover kam es wegen des starken Schneefalls zu Flugausfällen. Der Flugbetrieb am größten deutschen Flughafen in Frankfurt lief jedoch zunächst stabil.\n\nAuch am Münchner Flughafen lief der Flugverkehr weitestgehend planmäßig. Am Airport Berlin-Brandenburg (BER) gab es keine Beeinträchtigungen.\n\nRechte bei Unwetterwarnung: Diese Regeln gelten auch bei Extremwetter\n\nDie schlimmsten Erwartungen der Meteorologen hat Sturmtief \"Elli\" nicht mit sich gebracht. \"Ich würde es nicht als ein Jahrhundert-Event einordnen. Das ist es auf gar keinen Fall\", hatte Meteorologe David Menzel vom Deutschen Wetterdienst (DWD) am Freitagmorgen gesagt. \"Es ist ein winterlicher Sturm und - wenn man das große Ganze betrachtet - nichts sonderlich Außergewöhnliches.\"\n\nAm Samstag dürfte sich die Lage zudem weiter beruhigen. Wie der Deutsche Wetterdienst am Freitagabend mitteilte, lässt der Schneefall in der Nacht im Norden und Nordosten langsam nach. Nur an der Küste seien noch \"einige Schneeschauer\" und \"kleinräumig wenige Zentimeter Neuschnee möglich\". Im Süden liege die Schneefallgrenze bei etwa 300 bis 500 Metern.",
    "related": [
      {
        "id": "3oo47zi97",
        "source": "ZDF",
        "sourceCountry": "🇩🇪",
        "title": "Wintersturm 'Elli' verursacht Verkehrs- und Sicherheitsauswirkungen in Deutschland",
        "originalTitle": "Verkehrs-Chaos im Norden - weniger Schnee am Wochenende",
        "link": "https://www.zdfheute.de/panorama/unwetterwarnung-schneesturm-wetter-schnee-glaette-deutschland-liveticker-100.html",
        "img": "https://www.zdfheute.de/assets/winter-sturm-elli-autobahn-100~384x216?cb=1767996063464",
        "date": "2026-01-09T22:01:00.000Z",
        "text": "Der Wintersturm 'Elli' hat Schnee, Glatteis und Verkehrsunfälle verursacht, insbesondere im Norden, was zu Ausfällen im Bahn- und Busverkehr sowie zu Schulschließungen geführt hat. Der Deutsche Wetterdienst prognostiziert eine allmähliche Besserung über das Wochenende.",
        "bullets": [
          "Schneebedingte Verkehrsausfälle: Zugverkehr im Norden entfällt, Entgleisungen in Hannover, Busverkehr in Osnabrück eingestellt.",
          "Notmaßnahme: Deutsche Bahn stellt einen Aufenthaltszug mit Strom, WLAN und Verpflegung für gestrandet Reisende zur Verfügung.",
          "Wetterprognose: Schneefall nimmt im Norden ab, bleibt im Süden bis zum Abend; Ruhe erwartet im Laufe des Wochenendes."
        ],
        "tags": [
          "ZDF",
          "News"
        ],
        "content": "Sturmtief \"Elli\" sorgt für Schnee und Glätte in Teilen Deutschlands. Im Norden sind Straßen- und Zugverkehr gestört. Der Wetterdienst erwartet Entspannung im Laufe des Wochenendes.\n\nÜber dieses Thema berichtete das ZDF in verschiedenen Sendungen, etwa im heute journal am 08.01.2026 ab 21:45 Uhr, bei heute am 09.01.2026 um 19 Uhr sowie im heute journal am 09.01.2026 um 22:45 Uhr.\n\nWenn es im Winter wieder gefährlich wird, versorgen sie zahlreiche Obdachlose und bieten Schutz vor der Kälte: Wir begleiten die Sanitäter im Einsatz mit dem Kältebus Dortmund.\n\n09.01.2026, 23:28 UhrAufenthaltszug schützt Reisende vor Kälte - auch über NachtDie Deutsche Bahn hat wie schon in einigen anderen Bahnhöfen Deutschlands auch in Hannovers Hauptbahnhof einen Aufenthaltszug bereitgestellt. In diesem können gestrandete Reisende Schutz vor der Kälte suchen. In dem Zug stehen Strom und WLAN zur Verfügung. Personal der Deutschen Bahn verteilt Essen und Getränke in den Waggons. Der Zug steht auch über Nacht zur Verfügung. Wie viele Menschen ihn über Nacht nutzen werden, konnte ein Sprecher der Deutschen Bahn auf Nachfrage nicht abschätzen.\n\nLeere Klassenzimmer und Verkehrsbehinderungen: Wintersturm \"Elli\" hat für Regen, Schnee, Glatteis und Unfälle gesorgt. Die Bahn stellte im Norden den Fernverkehr ein.\n\n09.01.2026, 22:52 UhrBusverkehr in Osnabrück wegen Winterwetters eingestelltWegen des Winterwetters ist der Busverkehr im Stadtgebiet Osnabrück vollständig eingestellt worden. Davon betroffen ist auch der Nachtbusverkehr, wie die Stadtwerke mitteilen. Dazu, wie lange die Einschränkungen andauern, gibt es zunächst keine Angaben. Aktuelle Informationen veröffentliche die Verkehrsgemeinschaft Osnabrück (VOS) insbesondere über ihren WhatsApp-Kanal, heißt es.\n\nChaos bei der Bahn im Norden, Schulausfälle und schwere Unfälle: Sturm \"Elli\" sorgt für winterliche Bedingungen. Ein \"Jahrhundert-Event\" bleibt laut Experten aus. Ein Überblick.\n\nNach dem Schneechaos durch Wintersturm \"Elli\" düfte sich die Lage am Samstag wieder beruhigen. Wie der Deutsche Wetterdienst mitteilt, lässt der Schneefall in der Nacht im Norden und Nordosten langsam nach. Nur an der Küste seien noch \"einige Schneeschauer\" und \"kleinräumig wenige Zentimeter Neuschnee möglich\". Im Süden liege die Schneefallgrenze bei etwa 300 bis 500 Metern.\n\nFür Samstag sagt der DWD in der Mitte und im Süden weiteren Schneefall voraus, der sich bis zum Abend in die Regionen südlich des Mains zurückziehe. Im Schwarzwald und im Oberallgäu gebe es dann teils kräftige Schneefälle und Neuschneemengen von zehn bis 20 Zentimeter.\n\nAuf der Autobahn 7 in Niedersachsen ist es zu mehreren witterungsbedingten Verkehrsunfällen gekommen. Wegen Bergungsarbeiten ist die Strecke zwischen Bockenem (Landkreis Hildesheim) und Seesen (Landkreis Goslar) voll gesperrt, so ein Polizeisprecher.\n\nNach Angaben der Polizei ereigneten sich am späten Nachmittag bei Seesen an derselben Stelle vier Unfälle. Mindestens fünf Menschen wurden dabei ersten Erkenntnissen zufolge leicht verletzt. Zahlreiche Feuerwehr- und Rettungskräfte waren im Einsatz.\n\nn Hannover sind am späten Nachmittag zwei Stadtbahnen der Üstra unabhängig voneinander entgleist. Ursache seien festgedrückter Schnee und Eis im Gleisbereich gewesen, teiltHeiko Rehberg, Sprecher des zuständigen Verkehrsunternehmens Üstra mit. Zuerst hatte der NDR berichtet. Die Unfälle ereigneten sich in den Stadtteilen Bothfeld und Döhren.\n\nEin Fahrer wurde dabei verletzt und in ein Krankenhaus gebracht. Fahrgäste waren nach Angaben des Unternehmens nicht betroffen, da die Bahnen ohne Passagiere auf dem Weg zu Betriebshöfen waren.\n\nSchneeverwehungen, Glätte-Unfälle und herabgestürzte Bäume bremsen Verkehrsteilnehmer im Südwesten Schleswig-Holsteins aus. In den Kreisen Segeberg, Dithmarschen, Pinneberg und Steinburg rückte die Polizei am Abend nach eigenen Angaben bereits 27 Mal aus.\n\nVor allem auf den Nebenstraßen zwischen kleineren Ortschaften türme sich der Schnee durch Verwehungen bis zu 50 Zentimeter hoch. Es werde empfohlen, solche Straßen zu vermeiden, teilt eine Sprecherin der Polizei mit.\n\nDer wetterbedingt eingestellte Zugverkehr des Bahnunternehmens Metronom soll am Samstagmorgen wieder anlaufen. Nach Angaben des Unternehmens ist die Wiederaufnahme des Betriebs ab etwa 10.00 Uhr geplant. Zum Start sei mit Einschränkungen zu rechnen, heißt es.\n\nDie Metronom Eisenbahngesellschaft zählt mit täglich über 100.000 Fahrgästen zu den größten nichtbundeseigenen Eisenbahnen des Landes.\n\nIm Kreis Nordfriesland hat die Untere Jagdbehörde eine Notzeit für die Wildtiere festgestellt. Deswegen ist ab Freitag das Fütterungsverbot vorübergehend aufgehoben und die Jagdausübung eingeschränkt, wie die Behörde mitteilt.\n\nFrost und Schnee im Norden Schleswig-Holsteins bedrohen demnach momentan das Überleben der Tiere. Die aktuelle Wetterlage mache es den Tieren unmöglich, auf natürlichem Wege genug Nahrung zu finden und aufzunehmen. Für die Fütterung sind Heu, Heulage Silo, Eicheln, Kastanien, Getreide, Rüben und heimisches Obst zugelassen.\n\nDer Deutsche Wetterdienst (DWD) rechnet für Norddeutschland nicht mehr mit großem Schneefall. In Schleswig-Holstein, Hamburg und Mecklenburg-Vorpommern könne es zwar im Laufe des Samstags noch einzelne Schneeschauer von der Ostsee her geben. Mit Blick auf die Schneemengen sei aber nichts Großartiges mehr zu erwarten, so der Meteorologe vom Dienst, Christian Paulmann. Allerdings stünden vor allem im Nordosten Tage mit strengem Frost bevor.\n\nWegen des starken Winterwetters ist der Busverkehr in Stadt und Region Hannover seit 19 Uhr komplett eingestellt. Nach Vorfällen mit festgefahrenen und rutschenden Bussen sei die Sicherheit der Fahrgäste nicht mehr gewährleistet, teilt das zuständige Verkehrsunternehmen Üstra mit.\n\nDer Schneesturm Elli wirbelt mit eisigen Temperaturen durch Deutschland. Schüler haben Online-Unterricht, Autobahnen sind zeitweise gesperrt, viele Betriebe bleiben geschlossen.\n\n09.01.2026, 20:40 UhrSo wird das Wetter am WochenendeSturmtief \"Elli\" hat vielerorts für Schnee und Glätte gesorgt. Wie wird das Wetter am Wochenende? Die Vorhersage aus der 19 Uhr-heute-Sendung.\n\n09.01.2026, 20:35 UhrZDF-Reporterin am HBF Hannover: \"Chaotischer Tag geht zu Ende\"Vor allem der Norden und Osten Deutschlands ist vom Schneesturm Elli betroffen. Wie die Menschen mit Minusgraden und Eisglätte umgehen, berichtet Svenja Dohmeyer.\n\n09.01.2026, 20:25 UhrNordbahn in Hamburg: Auch am Samstag Zugausfälle möglichDie Nordbahn will am frühen Samstagmorgen zunächst alle Strecken prüfen, bevor der Betrieb aufgenommen werden soll. Die Vorgehensweise vom Vortag habe sich bewährt, teilt die Eisenbahngesellschaft mit. Es werde weiterhin empfohlen, wenn möglich, auf Fahrten zu verzichten und sich sonst vor Fahrtantritt über die aktuellen Verbindungen zu informieren.\n\nIn der Nacht auf Samstag ist in Berlin und Brandenburg nach Angaben des Deutschen Wetterdienstes (DWD) kein heftiger Schneefall zu erwarten. Für Berlin prognostiziert ein DWD-Meteorologe: \"Wenn es überhaupt stärker schneit, dann nur noch im Südwesten.\" Er erwarte aber eher leichten Schneefall.\n\nIn Brandenburg könne es entlang eines Streifens zwischen dem Fläming, dem Spreewald und der Lausitz noch stärker schneien. Es sei im Schnitt mit Neuschneemengen zwischen 0,5 und 1 Zentimetern pro Stunde zu rechnen, örtlich könne es auch mal mehr werden. In der zweiten Nachthälfte ziehe der Schnee in Richtung Süden ab.\n\nKurz vor Kiel ist ein Baum auf die Bundesstraße 404 gestürzt, der Verkehr läuft dort stockend. Nach Angaben der Polizei war der Baum bereits am späten Nachmittag aufgrund des starken Windes auf die Bundesstraße nach Kiel an der Ecke zur Hofteichstraße gefallen. Verletzt worden sei dabei niemand. Der Verkehr werde abwechselnd an der Unfallstelle vorbeigeleitet, solange die Bergungsarbeiten andauern.\n\nIn der Gemeinde Zetel (Landkreis Friesland) in Niedersachsen sind auf einer Straße zahlreiche Fahrzeuge wegen der Witterungsverhältnisse festgefahren. Insgesamt blieben dort 15 Autos und drei Lastwagen stecken, wie die Polizei mitteilt. Der betroffene Streckenabschnitt auf der Blauhander Straße ist derzeit nicht passierbar. Verkehrsteilnehmer werden gebeten, den Bereich zu meiden und alternative Routen zu nutzen.",
        "related": []
      },
      {
        "id": "cn0h9zrfs",
        "source": "Spiegel",
        "sourceCountry": "🇩🇪",
        "title": "Sturm »Elli«: Mit dem Winterdienst im Räumeinsatz",
        "originalTitle": "Sturm »Elli«: Mit dem Winterdienst im Räumeinsatz",
        "link": "https://www.spiegel.de/panorama/sturm-elli-mit-dem-winterdienst-im-raeumeinsatz-a-791f3a7d-6227-4f46-9a32-ff4cbe9b76a9#ref=rss",
        "img": "https://cdn.prod.www.spiegel.de/images/d5430c6f-fe5b-4962-9a93-9e0b0ebd6ca0_w520_r2.08_fpx65.34_fpy49.99.jpg",
        "date": "2026-01-09T20:33:00.000Z",
        "text": "Sturm »Elli«: Mit dem Winterdienst im Räumeinsatz",
        "bullets": [],
        "tags": [
          "Spiegel"
        ],
        "content": "Sturmtief »Elli« braust über den Norden. Der Wetterdienst warnt vor Schneemassen und Glätte, es droht Chaos auf den Straßen. Unterwegs mit dem Winterdienst in Kiel und Sarstedt."
      },
      {
        "id": "uyqwe717p",
        "source": "Spiegel",
        "sourceCountry": "🇩🇪",
        "title": "Hannover suspendiert Busverkehr wegen Schneesturm \"Elli\"",
        "originalTitle": "Schneesturm »Elli« heute im Live-Blog: Hannover stellt Busverkehr komplett ein",
        "link": "https://www.spiegel.de/panorama/schneesturm-elli-heute-im-live-blog-s-bahn-hannover-stellt-betrieb-ein-vielerorts-fahren-auch-keine-busse-a-248dde81-bca4-42af-bbc0-7d4aa2bd0571#ref=rss",
        "img": "https://cdn.prod.www.spiegel.de/images/37e0b7d4-c021-45b8-9d56-06fd00565e96_w520_r2.08_fpx48_fpy50.jpg",
        "date": "2026-01-09T19:56:00.000Z",
        "text": "Der Schneesturm \"Elli\" hat den Busverkehr in Hannover komplett eingestellt. Verkehrsbetreiber reagieren mit Vertagung der Linien.",
        "bullets": [
          "Busverkehr in ganz Hannover eingestellt.",
          "Schneesturm erstreckt sich über mehrere Tage.",
          "Betreiber warten auf Freischaltung des Straßenverkehrs."
        ],
        "tags": [
          "Spiegel",
          "News"
        ],
        "content": "Hannover kann die Sicherheit von Busfahrgästen nicht mehr gewährleisten. Auf der A7 kommt es zu mehreren Unfällen. Und: Schnee wird zur Gefahr für Gebäudedächer. Alle News im Snowblog.",
        "related": []
      }
    ]
  },
  {
    "id": "w8jrs7h2y",
    "source": "ZDF",
    "sourceCountry": "🇩🇪",
    "title": "Hier warnt der DWD aktuell vor Schnee, Glätte und Sturm",
    "originalTitle": "Hier warnt der DWD aktuell vor Schnee, Glätte und Sturm",
    "link": "https://www.zdfheute.de/panorama/wetter-deutschland-frost-sturm-schnee-100.html",
    "img": "https://www.zdfheute.de/assets/winterwetter-straubing-100~384x216?cb=1767986533991",
    "date": "2026-01-09T17:11:00.000Z",
    "text": "Hier warnt der DWD aktuell vor Schnee, Glätte und Sturm",
    "bullets": [],
    "tags": [
      "ZDF"
    ],
    "content": "\"Elli\" bringt viel Schnee und Eiseskälte in Teile Deutschlands. Mitunter besteht auch Glatteisgefahr. Unsere Grafiken zeigen, wo der Deutsche Wetterdienst aktuell warnt.\n\nSturmtief \"Elli\" hat Deutschland weiter fest im Griff. Für weite Teile Deutschlands, vor allem für den Norden und die Mittelgebirge, gelten Unwetterwarnungen des Wetterdienstes. Ob auch Ihr Landkreis betroffen ist, können Sie in Echtzeit mit unseren Unwetter-Grafiken überprüfen.\n\nSo erwartet der DWD weiter teils kräftige Schneefälle und schwierige Verkehrsverhältnisse. Von der Nordsee bis in den Osten Deutschlands falle verbreitet Schnee, örtlich auch intensiv. \"Teilweise kommen zwei bis drei Zentimeter Neuschnee pro Stunde zusammen\", sagte ein DWD-Meteorologe. \"Also da ist ganz ordentlicher Neuschneezuwachs.\" Im Laufe des Nachmittags lasse der Schneefall zwar etwas nach, halte regional aber an.\n\nIm Südwesten gehen schauerartige Regenfälle am Nachmittag und Abend wieder zunehmend in Schnee über. Besonders in den Mittelgebirgen sind kräftige Schneefälle zu erwarten.\n\nGleichzeitig warnt der Deutsche Wetterdienst vor Sturm. Bis Samstagmorgen gilt für mehrere Regionen im Schwarzwald eine Unwetterwarnung der Stufe 3 von 4 des DWD.\n\nEs geht dabei um Gefahren für Leib und Leben durch orkanartige Böen mit Geschwindigkeiten von bis zu 110 Kilometern pro Stunde oberhalb von 1.000 Metern. In exponierten Lagen müsse mit Orkanböen bis 130 km/h gerechnet werden. Zudem warnte der DWD in Lagen über 600 Meter vor starkem Schneefall.\n\nDie Gefahr durch Glätte sank am Freitag in Folge milderer Temperaturen zwar in einigen Teilen Deutschlands, dürfte mit sinkenden Temperaturen spätestens in der Nacht zum Samstag aber wieder steigen.\n\nFür die kommenden Tage erwarten die Meteorologen des DWD:\n\nAm Samstag schneit es - diesmal eher im Süden als im Norden. \"Am Samstag verlagern sich die Schneefälle in die Südhälfte\", sagt DWD-Meteorologe Marcel Schmid. Vor allem in den Staulagen der Mittelgebirge und im Allgäu schneit es teils heftig, mehr als 30 Zentimeter Neuschnee sind drin. Auch in tieferen Lagen können zehn Zentimeter zusammenkommen.\n\n\"Im Norden und Osten kehrt, abgesehen von vereinzelten Schneeschauern, Ruhe ein\", so der Meteorologe. Positive Temperaturen werden nur noch südlich des Mains gemessen, aber auch dort fallen die Temperaturen im Tagesverlauf in den Frostbereich. \"In der Nacht wird es knackig kalt.\" Wo Schnee liegt, rechnet der DWD mit minus zehn Grad.\n\nRechte bei Unwetterwarnung: Diese Regeln gelten auch bei ExtremwetterWas ist beim Schneeräumen Pflicht?Glatteis: Wie man sich vor Unfällen schützen kann\n\nAm Sonntag erwartet der DWD \"einen Wintertag wie aus dem Bilderbuch\". \"Bei zeitweiligem Sonnenschein lohnt sich ein Winterspaziergang durch die frisch verschneite Landschaft\", so Marcel Schmid. Allerdings sollte man sich warm anziehen, denn verbreitet herrscht weiter Dauerfrost.\n\nAber am Montag droht schon neuer Ärger. \"Zum Start in die neue Woche droht dann aus Westen neues Ungemach in Form von gefrierendem Regen\", sagt der DWD voraus. \"Im Anschluss deutet sich dann eine Milderung an, wobei abgewartet werden muss, wie weit diese nach Nordosten vorankommt.\"\n\nAktuelle Informationen und Meldungen zu Sturmtief \"Elli\" finden Sie auch jederzeit in unserem Liveblog.",
    "related": [
      {
        "id": "faljxtedi",
        "source": "Spiegel",
        "sourceCountry": "🇩🇪",
        "title": "ADAC: Warnung vor unvorsichtigem Fahrverhalten bei Schnee",
        "originalTitle": "ADAC-Experte zum Winter-Wetter: »Manche fahren, als sei der Schnee nur eine hübsche Deko«",
        "link": "https://www.spiegel.de/auto/fahrkultur/adac-experte-zum-winter-wetter-manche-fahren-als-sei-der-schnee-nur-eine-huebsche-deko-a-e340f373-ae96-44e3-af56-0c79bb23e428#ref=rss",
        "img": "https://cdn.prod.www.spiegel.de/images/aabe73a0-75c9-442b-93d8-93ad405a8a80_w520_r2.08_fpx29.96_fpy54.99.jpg",
        "date": "2026-01-09T17:10:00.000Z",
        "text": "Ein ADAC-Experte kritisiert, dass manche Fahrer bei winterlichen Bedingungen wie bei Dekoration betrachten und zu schnell unterwegs sind.",
        "bullets": [
          "Fahrer ignorieren warnende Signale und fahren zu rasch, was das Unfallrisiko erhöht.",
          "Schon geringe Schneehaben erfordern reduzierte Geschwindigkeit und erhöhte Vorsicht.",
          "Der ADAC rät zur Nutzung von Winterreifen und zum defensiven Fahrstil auf vereisten Straßen."
        ],
        "tags": [
          "Spiegel",
          "News"
        ],
        "content": "Viele Autofahrer sind mit Schnee auf den Straßen überfordert – oder zu bequem, einfache Dinge zu beachten. Menno Gebhardt vom ADAC in Hamburg erklärt, welche typischen Fehler die schwierige Lage verschärfen."
      },
      {
        "id": "3jodhaelx",
        "source": "rbb24",
        "sourceCountry": "🇩🇪",
        "title": "Schnee- und Sturmfolge in Berlin und Brandenburg – aktuelle Entwicklungen",
        "originalTitle": "Schnee und Sturm in Berlin und Brandenburg: Die aktuellen Entwicklungen im Liveticker",
        "link": "https://www.rbb24.de/panorama/beitrag/2026/01/liveticker-schnee-sturm-minusgrade-winter-berlin-brandenburg.html",
        "img": null,
        "date": "2026-01-09T18:54:55.000Z",
        "text": "Der Liveticker berichtet, dass der Schneefall in Berlin zunimmt und gleichzeitig Sturmböen im nördlichen Brandenburg aktiv sind; die Lage bleibt angespannt und erfordert weitere Beobachtung.",
        "bullets": [
          "Wachsende Schneebedeckung in Berlin mit starkem, nächtlich bleibendem Schneefall",
          "Sturmfront erreicht Brandenburg, verursacht starke Windböen und sporadische Regenfälle",
          "Verkehrsbetriebe arbeiten an Terminänderungen, um Staus und Unfälle zu vermeiden"
        ],
        "tags": [
          "rbb24",
          "News"
        ],
        "content": "Sturmtief \"Elli\" hat Berlin und Brandenburg weitgehend verschont. Kritischer ist die Situation in Norddeutschland, wo der Fernverkehr der Bahn eingestellt wurde. Erst am Samstag soll er schrittweise wieder aufgenommen werden. Alle Entwicklungen im Liveticker",
        "related": [
          {
            "id": "s18ng5ld7",
            "source": "rbb24",
            "sourceCountry": "🇩🇪",
            "title": "Stromausfall im Berliner Südwesten: Aktuelle Entwicklungen im Liveticker",
            "originalTitle": "Stromausfall im Berliner Südwesten: Aktuelle Entwicklungen im Liveticker",
            "link": "https://www.rbb24.de/panorama/beitrag/2026/01/berlin-sueden-massiver-stromausfall-nikolassee-zehlendorf-wannsee-lichterfelde-verteilerstation-brand.html",
            "img": null,
            "date": "2026-01-09T20:06:51.000Z",
            "text": "Stromausfall im Berliner Südwesten: Aktuelle Entwicklungen im Liveticker",
            "bullets": [],
            "tags": [
              "rbb24"
            ],
            "content": "Nach dem mehrtägigen Stromausfall im Berliner Südwesten ist die Versorgung wiederhergestellt. Allerdings gibt es noch Einschränkungen, wie geschlossene Schulen. Und es läuft die Aufarbeitung, wie mit der Krise umgegangen wurde. Alle Entwicklungen im Live-Ticker",
            "related": []
          }
        ]
      },
      {
        "id": "s18ng5ld7",
        "source": "rbb24",
        "sourceCountry": "🇩🇪",
        "title": "Stromausfall im Berliner Südwesten: Aktuelle Entwicklungen im Liveticker",
        "originalTitle": "Stromausfall im Berliner Südwesten: Aktuelle Entwicklungen im Liveticker",
        "link": "https://www.rbb24.de/panorama/beitrag/2026/01/berlin-sueden-massiver-stromausfall-nikolassee-zehlendorf-wannsee-lichterfelde-verteilerstation-brand.html",
        "img": null,
        "date": "2026-01-09T20:06:51.000Z",
        "text": "Stromausfall im Berliner Südwesten: Aktuelle Entwicklungen im Liveticker",
        "bullets": [],
        "tags": [
          "rbb24"
        ],
        "content": "Nach dem mehrtägigen Stromausfall im Berliner Südwesten ist die Versorgung wiederhergestellt. Allerdings gibt es noch Einschränkungen, wie geschlossene Schulen. Und es läuft die Aufarbeitung, wie mit der Krise umgegangen wurde. Alle Entwicklungen im Live-Ticker",
        "related": []
      }
    ]
  },
  {
    "id": "xidcwx7tz",
    "source": "Tagesschau",
    "sourceCountry": "🇩🇪",
    "title": "USA fordern Kontrolle über Grönland – Reaktionen der EU und NATO",
    "originalTitle": "US-Griff nach Grönland: Europas Scheu vor einer starken Antwort",
    "link": "https://www.tagesschau.de/ausland/europa/eu-reaktion-usa-groenland-100.html",
    "img": null,
    "date": "2026-01-09T20:34:28.000Z",
    "text": "Der US-Präsident Donald Trump hat ein Interesse an einer Übernahme oder einem Referendum in Grönland geäußert, was bei europäischen Partnern und der NATO zu diplomatischen Gesprächen geführt hat. Experten diskutieren mögliche Alternativen und die geopolitische Bedeutung der Arktis.",
    "bullets": [
      "Trumps Ankündigung beinhaltet bis zu 100.000 USD pro Bürger bei wahrer Übernahme",
      "EU und NATO setzen vorerst auf diplomatische Reaktionen und betonen das Prinzip der Bündnissicherheit",
      "Grönland ist ein selbstverwaltetes Teil des Königreichs Dänemark und damit partizipativ an EU-Ausscheidungen beteiligt"
    ],
    "tags": [
      "Tagesschau",
      "News"
    ],
    "content": "US-Griff nach Grönland\n                    Die Scheu der Europäer vor einer starken Antwort\n                \n                Stand: 09.01.2026 21:34 Uhr\n\nDie USA gehen mit ihrer Forderung nach einer Übernahme Grönlands auf Konfrontation mit ihren europäischen Partnern. NATO und EU setzen vorerst auf eine diplomatische Reaktion. Experten sagen: Sie könnten auch anders.\n\nÜbernahme, Kauf, Referendum: Die USA haben verschiedene Versionen für eine Eingliederung Grönlands in ihr Staatsgebiet formuliert. Die Nachrichtenagentur Reuters berichtet sogar von einer Summe, die jeder Grönländer bekommen solle, wenn er sich in einer Abstimmung für die Zugehörigkeit zu den USA ausspricht: Zwischen 10.000 und 100.000 Dollar seien im Gespräch.\n\nUnabhängig davon, was an solchen Gerüchten dran ist und wie weit etwaige Überlegungen in den USA schon gediehen sind - in der EU und in der NATO hat sich die Erkenntnis durchgesetzt: Donald Trump meint es ernst.\n\nNach den US-Äußerungen über Grönland hat Außenminister Rubio nun direkte Gespräche mit Dänemark angekündigt.\n                                                mehr\n\nDer US-Präsident argumentiert dabei stets mit der nationalen Sicherheit und der Bedrohung, die von der wachsenden Präsenz russischer und chinesischer Schiffe in der Arktis ausgehe. NATO-Chef Mark Rutte sagte in einem Interview dieser Woche:\n\nDer NATO-Chef ist bekannt dafür, im Umgang mit Trump auf eine Umarmungsstrategie zu setzen. Kritische Worte Richtung Washington werden von ihm nicht zu hören sein. Bei einem Besuch im Weißen Haus vor wenigen Monaten erklärte er sogar noch auf die Grönlandfrage: \"Ich möchte da nicht die NATO mithineinziehen.\"\n\nUS-Präsident ‍Trump hat sein Interesse an Grönland bekräftigt und ​damit erneut scharfe Kritik ausgelöst.\n                                                mehr\n\nTatsächlich ist der Fall, dass ein NATO-Land das andere überfällt, in den Statuten nicht vorgesehen. Der Feind kommt immer von außen. Für den Fall eines Konflikts innerhalb des Bündnisses gibt es diverse Gremien, in denen diese gelöst werden können.\n\nAuch Guntram Wolff vom Bruegel-Thinktank in Brüssel sieht die Verteidigung der Arktis gegen Russland und China nicht als das eigentliche Problem - das könnten die USA gemeinsam im Gespräch mit Dänemark lösen. Im ARD-Europapodcast PunktEU vermutet er andere Motive des US-Präsidenten: \"Vielleicht geht es dem US-Präsidenten auch um Eitelkeiten, vielleicht will er als der Präsident in die Geschichte eingehen, der die USA um ein großes Stück erweitert hat\", so der Wirtschaftswissenschaftler.\n\ninterview\n                                                \n                                                \n                                                \n                                                    06.01.2026\n\nUS-Präsident Trump begründet seinen Anspruch auf Grönland mit einem Vordringen Russlands und Chinas.\n                                                mehr\n\nFür die Europäer ist die Lage jedenfalls alles andere als einfach. Während Dänemark und Spanien die Übernahmefantasien des US-Präsidenten verurteilen und der spanische Regierungschef Pedro Sanchez sogar von einem \"Verbrechen\" sprach, schlägt Kommissionspräsidentin Ursula von der Leyen bei der Übergabe der Ratspräsidentschaft diese Woche an Zypern leisere Töne an.\n\nGrönland, das ein selbstverwalteter Teil des Königreichs Dänemark ist, gehört zu den mit der EU assoziierten überseeischen Ländern und Gebieten der EU-Mitgliedstaaten.\n\nSieben große europäische Länder stellen sich im von US-Präsident Trump befeuerten Streit hinter Grönland.\n                                                mehr\n\nDie EU hat auch eigene starke Interessen in der Arktis. Seit 2024 gibt es ein EU-Büro in Grönland, seit 2021 eine ganze Arktis-Strategie. Diese beinhaltet eine stärkere Zusammenarbeit bei erneuerbaren Energien, bei der Weltraumüberwachung und bei den Auswirkungen des Klimawandels.\n\nAußerdem schlummern in Grönland viele kritische Rohstoffen, die die EU dringend für ihre Wettbewerbsfähigkeit braucht. Diese Kooperation wäre ungleich schwieriger, wenn die USA das alleinige Sagen in der Arktis hätten. Neben allen rechtlichen und rhetorischen Zumutungen aus den USA geht es also auch um handfeste Interessen in der Region.\n\nNach dem Angriff auf Venezuela denkt Trump laut über weitere Aktionen im \"Hinterhof\" der USA nach.\n                                                mehr\n\nTrump agiert dabei nach dem bewährten Muster maximale Aufregung, maximaler Verhandlungserfolg - wie schon bei der Drohung, aus der NATO auszutreten, um die Partner dazu zu bringen, ihre Verteidigungsausgaben auf fünf Prozent zu erhöhen. Die überragende militärische Bedeutung der USA für die NATO erhöht den Druck auf die Europäer.\n\nDiese könnten dennoch mehr tun, als nur einen Unterstützerbrief für Grönland zu schreiben. Guntram Wolff plädiert dafür, die US-Botschafter in den großen EU-Hauptstädten einzuberufen oder die schnelle EU-Eingreiftruppe zu aktivieren und nach Grönland zu schicken.\n\nDie Drohungen gegen Grönland treffen nun auch bei Parteifreunden von US-Präsident Trump auf Kritik.\n                                                mehr\n\nAuch Stefanie Babst, ehemaliges Mitglied des NATO-Planungsstabs, glaubt, dass reine Solidaritätsbekundungen \"an der Hybris des Weißen Hauses abprallen\" würden. Dabei könnten - und müssten - die Europäer auf die Bestrebungen der USA eine \"fundamentale\" Antwort geben. Denn, sagte Babst in den tagesthemen, auch die USA wollten etwas von Europa:\n\nEs sei keinesfalls so, dass die Europäer keine Hebel hätten, um den USA deutlich zu machen: \"Damit ist jetzt Schluss.\"\n\nDoch von solchen Maßnahmen gegen die USA ist in Brüssel nichts zu hören.\n\nDieses Thema im Programm: tagesschau.de | &quot;Verhandlungen über Grönland begonnen - was bedeuten diese für EU &amp; NATO?&quot; | 09.01.2026 | 17:18 Uhr",
    "related": []
  },
  {
    "id": "oqna1j4nl",
    "source": "Spiegel",
    "sourceCountry": "🇩🇪",
    "title": "Deutsche Bahn: Warum Züge heute im Winter bei Schnee und Eis schnell still stehen",
    "originalTitle": "Deutsche Bahn: Warum Züge heute im Winter bei Schnee und Eis schnell still stehen",
    "link": "https://www.spiegel.de/auto/deutsche-bahn-warum-zuege-heute-im-winter-bei-schnee-und-eis-schnell-still-stehen-a-266d5ca6-ddd9-4de4-aade-248083e7b355#ref=rss",
    "img": "https://cdn.prod.www.spiegel.de/images/e878efc4-b0f7-46be-88f8-a95f10c17ace_w520_r2.08_fpx37.88_fpy49.99.jpg",
    "date": "2026-01-09T20:33:00.000Z",
    "text": "Deutsche Bahn: Warum Züge heute im Winter bei Schnee und Eis schnell still stehen",
    "bullets": [],
    "tags": [
      "Spiegel"
    ],
    "content": "Kaum friert es, stehen Züge still, so auch in dieser Woche. Warum kommt die Bahn – anders als früher – so schlecht mit Frost und Schnee zurecht?",
    "related": []
  },
  {
    "id": "hblkzixtz",
    "source": "Tagesschau",
    "sourceCountry": "🇩🇪",
    "title": "Erfrierungsgefahr für Obdachlose im Winter",
    "originalTitle": "Obdachlosen droht Kältetod - Gefahr steigt mit Sturm \"Elli\"",
    "link": "https://www.tagesschau.de/inland/gesellschaft/obdachlose-kaelte-hilfe-100.html",
    "img": null,
    "date": "2026-01-09T19:34:50.000Z",
    "text": "Vier Kältetote bei Obdachlosen wurden bereits verzeichnet, während viele Stillleben in der Kälte sterben könnten. Die örtlichen Behörden werden wegen unzureichender Winter-Schutzmaßnahmen kritisiert.",
    "bullets": [
      "Vier Todesfälle bei Obdachlosen in diesem Winter, allerdings dürfte die Dunkelziffer höher sein.",
      "Viele Kommunen reagieren mit Budgetkürzungen, wodurch Notunterkünfte und Winterkältebusse nicht ausreichend verteilt sind.",
      "Forderungen: 24/7 zugängliche, barrierefreie Schlafplätze und gezielte Kälteschutzmaßnahmen für besonders gefährdete Personen."
    ],
    "tags": [
      "Tagesschau",
      "News"
    ],
    "content": "Minusgrade im Winter\n                    Vielen Obdachlosen droht der Kältetod\n                \n                Stand: 09.01.2026 20:34 Uhr\n\nTemperaturen von bis zu minus 15 Grad können für Menschen, die auf der Straße leben, den Tod bedeuten. Vier Kältetote zählt die BAG Wohnungslosenhilfe in diesem Winter bereits. Mit Sturmtief \"Elli\" steigt die Gefahr.\n\nJeden Tag um sieben Uhr morgens stehen die ersten Obdachlosen vor der Tür der Tagesstätte Olga 46 der Caritas in Stuttgart. Hier, das wissen sie, bekommen sie nach einer harten Nacht in der Kälte das rettende Heißgetränk und eine warme Stube, in der sie zu Kräften kommen können. Auch für Uwe Glauer ist die Einrichtung überlebenswichtig. Seit 30 Jahren lebt der 69-Jährige auf der Straße.\n\nGlauer kennt die Tricks, um nachts der Kälte standzuhalten: Windgeschützte Plätze suchen, eng in die Decke einwickeln, um die Eigenwärme zu halten, und auf keinen Fall Alkohol, erzählt er. Der sei ihm schon mal fast zum Verhängnis geworden, weil er Kältekrämpfe auslöse und bewegungsunfähig mache. Aber auch, wenn er auf seine Erfahrung bauen kann, bei minus zehn bis minus 15 Grad können die Nächte auch für ihn lebensgefährlich werden. Zuflucht am frühen Morgen sei da das Mindeste.\n\nLebensgefährliche Wetterlage für Obdachlose\n                Laura Cloppenburg, SWR, tagesschau, Das Erste, 10.01.2026 20:00 Uhr\n            \n        \n    \n\n            \n        \n    \n        \n        \n        \n    \n\n    \n\n        \n    \n        \n        \n    \n    \n    \n\n    \n        \n            \n    \n    \n    Sozialverbände warnen vor Lebensgefahr\n\n        \n    \n\n    \n        \n    \n    \n\n    \n\n    \n        \n    \n    \n\n    \n\n        \n    \n        \n        \n    \n    \n    \n\n    \n        \n            \n    \n    Vier Todesopfer hat die Bundesarbeitsgemeinschaft Wohnungslosenhilfe in diesem Winter schon gezählt. Die Dunkelziffer dürfte weit höher liegen, sagt Geschäftsführerin Sabine Bösing.\n\nMehr als 50.000 Menschen leben in Deutschland aktuell auf der Straße, sind den Minusgraden teils schutzlos ausgeliefert. Mit Blick auf die aktuelle Wetterlage lautet daher ihr dringender Appell an die Kommunen in Deutschland ihrer gesetzlichen Pflicht nachzukommen und den Menschen Erfrierungsschutz zu bieten.\n\nSchulen geschlossen, Verkehr eingeschränkt, Müll bleibt liegen - der Winter hat Deutschland fest im Griff.\n                                                mehr\n\nEs brauche viel mehr niederschwellige, barrierefreie und teilweise individuell angepasste Übernachtungsangebote, breit gestreute Information und Einrichtungen, die 24/7 geöffnet bleiben, statt die Menschen abends wieder auf die Straße zu entlassen, wo sie dann nur noch ein Kältebus finde, so Bösing.\n\nManche Kommune, zum Beispiel Flensburg, verhalte sich vorbildlich, indem beispielsweise Hotels angemietet werden, um besondere Personengruppen zu schützen, erzählt Sabine Bösing. Insgesamt müsse sie aber leider feststellen, dass der kommunale Sparzwang vielerorts zu Kürzungen bei den Angeboten führe.\n\nBei einer Befragung der Wohnungslosenhilfe Ende 2025 hätten rund 37 Prozent der Hilfseinrichtungen angegeben, dass sie Einsparungen in dem Bereich erwarteten. Viele seien bereits jetzt an ihrer Belastungsgrenze.\n\nDie Finanzierung des Aktionsplan steht noch gar nicht, stattdessen gibt es viele einzelne Maßnahmen.\n                                                mehr\n\nAuch bei der Tagesstätte Olga 46 der Stuttgarter Caritas wächst die Nachfrage. Immer mehr Menschen kommen immer früher vorbei, um warme Kleiderspenden abzuholen, heiß zu duschen oder einfach nur ein paar Stunden im Warmen zu sitzen, erzählt Leiterin Miriam Schiefelbein-Beck. Dank Spenden und ehrenamtlicher Unterstützung gibt es täglich ein kostenloses Frühstück und ein Mittagessen für einen Euro. Dennoch sind die Menschen abends wieder auf sich gestellt.\n\nDie rund 150 Schlafplätze in den Stuttgarter Notunterkünften reichten gerade so aus, erzählt Miriam Schiefelbein-Beck. Und das auch nur, weil hier und dort U-Bahn-Schächte ausnahmsweise offen blieben oder manche Bank kulant Übernachtungsgäste im Vorraum dulde. \"Sonst hätten wir wirklich ein großes Problem!\", sagt sie.\n\nSammelunterkünfte seien auch nicht für jeden das Richtige. Uwe Glauer beispielsweise meide sie lieber, erzählt er. Zu viel Alkohol, zu viel Aggression. Nach seiner Stärkung in der Tagesstätte mache er sich lieber wieder auf die Suche nach einem ungestörten Schlafplatz im Stadtgebiet und vertraue auf seine Erfahrung mit der Kälte.\n\nWenn es mal gar nicht mehr auszuhalten sei, meint er, dann lege er sich die Decke um und laufe los. \"In Bewegung bleiben!“ - bis um vier Uhr morgens die erste Bahn fährt, in die er sich flüchten kann. Um dann drei Stunden später wieder den ersten heißen Kaffee anzusteuern, im Olga 46.\n\nDieses Thema im Programm: Das Erste | tagesschau | 09.01.2026 | 20:00 Uhr",
    "related": []
  },
  {
    "id": "98npsr5v1",
    "source": "rbb24",
    "sourceCountry": "🇩🇪",
    "title": "Präsident des Berliner Ski-Verbandes: \"Der Grenzstreifen bietet sich wunderbar an\"",
    "originalTitle": "Präsident des Berliner Ski-Verbandes: \"Der Grenzstreifen bietet sich wunderbar an\"",
    "link": "https://www.rbb24.de/sport/beitrag/2026/01/wintersport-breitensport-ski-langlauf-alpin-in-berlin-interview-aleksander-dzembritzki.html",
    "img": null,
    "date": "2026-01-09T19:32:36.000Z",
    "text": "Präsident des Berliner Ski-Verbandes: \"Der Grenzstreifen bietet sich wunderbar an\"",
    "bullets": [],
    "tags": [
      "rbb24"
    ],
    "content": "Zu einem Wintersport-Mekka wird Berlin wohl niemals werden. Trotzdem gibt es sie, die Wintersportler und auch die Möglichkeiten. Vor allem in Sachen Ski-Langlauf bietet die Stadt dabei so einiges.",
    "related": []
  },
  {
    "id": "9z8bnerog",
    "source": "Spiegel",
    "sourceCountry": "🇩🇪",
    "title": "AfD verhält sich zum US-Angriff in Venezuela eher schweigend",
    "originalTitle": "AfD zu Venezuela: Warum Alice Weidel und Tino Chrupalla zum US-Angriff auf Venezuela schweigen",
    "link": "https://www.spiegel.de/politik/afd-zu-venezuela-warum-alice-weidel-und-tino-chrupalla-zum-us-angriff-auf-venezuela-schweigen-a-7b8b0944-3611-4023-b9b9-6b71cd0884f7#ref=rss",
    "img": "https://cdn.prod.www.spiegel.de/images/e54a742f-cafb-4875-8395-34bfa630078e_w520_r2.08_fpx51.31_fpy44.96.jpg",
    "date": "2026-01-09T18:57:00.000Z",
    "text": "Die AfD-Führung, vertreten durch Alice Weidel und Tino Chrupalla, hat bislang keine offizielle Stellungnahme zum aktuellen US-Unterstützten Angriff auf Venezuela abgegeben. Möglicherweise orientiert sich das Verhalten an einer Strategiefreiheit, um internationale Kontroversen zu vermeiden.",
    "bullets": [
      "AfD hat offiziell keine Erklärung zu dem US-Angriff in Venezuela veröffentlicht.",
      "Die schweigende Haltung wird oft als Versuch interpretiert, internationale Spannungen zu entgehen.",
      "Ein möglicher Grund könnte die Vermeidung von politischem Nachteilen in der eigenen Wählerschaft sein."
    ],
    "tags": [
      "Spiegel",
      "News"
    ],
    "content": "Verurteilen oder begrüßen? In der AfD wird heftig über den US-Angriff auf Venezuela diskutiert. Doch die Parteichefs Weidel und Chrupalla schweigen. Aus gutem Grund.",
    "related": []
  },
  {
    "id": "9t498ybl5",
    "source": "Spiegel",
    "sourceCountry": "🇩🇪",
    "title": "Donald Trumps politischer Einfluss in Lateinamerika – eine neutrale Analyse",
    "originalTitle": "Donald Trumps neuer Imperialismus: Drohen weitere Attacken in Lateinamerika?",
    "link": "https://www.spiegel.de/ausland/donald-trumps-neuer-imperialismus-drohen-weitere-attacken-in-lateinamerika-a-e1e4f296-5581-4988-b76f-d4c7d0118d98#ref=rss",
    "img": "https://cdn.prod.www.spiegel.de/images/5038836d-5298-484b-9de7-793a98d9f7b7_w520_r2.08_fpx42.67_fpy50.jpg",
    "date": "2026-01-09T18:55:00.000Z",
    "text": "Die Berichterstattung über eine mögliche Rückkehr US‑Einflusspakete berücksichtigt aktuelle US‑Strategien, die auf wirtschaftlicher Zusammenarbeit und USA‑Pan‑amerikanischen Beziehungen abzielen. Dabei wird die politische Reaktion Lateinamerikas auf potenzielle weitere Maßnahmen in den Fokus gerückt.",
    "bullets": [
      "US hat in den vergangenen Jahren durch Handelsabkommen und Sicherheitszusammenarbeiten regionale Präsenz gezeigt.",
      "Lateinamerika verzeichnet gemischte Resonanz, wobei einige Länder z. B. verstärkte wirtschaftliche Angebote annehmen, andere aber politische Anknüpfungen meiden.",
      "Gegenseitige Vorbehalte ergeben sich aus historischen Erfahrungen mit kolonialen und imperialistischen Einflüssen der USA."
    ],
    "tags": [
      "Spiegel",
      "News"
    ],
    "content": "War Venezuela nur der Anfang? Welches Verhältnis Kuba, Nicaragua oder Panama zu den USA haben – und was diese Länder nun befürchten.",
    "related": []
  },
  {
    "id": "gn7xoo4tv",
    "source": "Tagesschau",
    "sourceCountry": "🇩🇪",
    "title": "Marktbericht: DAX in Rekordlaune",
    "originalTitle": "Marktbericht: DAX in Rekordlaune",
    "link": "https://www.tagesschau.de/wirtschaft/finanzen/marktberichte/marktbericht-dax-dow-geldanlage-aktienmarkt-100.html",
    "img": null,
    "date": "2026-01-09T18:49:50.000Z",
    "text": "Marktbericht: DAX in Rekordlaune",
    "bullets": [],
    "tags": [
      "Tagesschau"
    ],
    "content": "marktbericht\n                \n                \n                \n                    Gelungener Jahresauftakt\n                    DAX in Rekordlaune\n                \n                Stand: 09.01.2026 19:49 Uhr\n\nEin gelungener Jahresauftakt am deutschen Aktienmarkt. Der DAX hat an allen fünf Handelstagen der Woche neue Allzeithochs markiert und die Marke von 25.000 Punkten geknackt. Geht es so weiter?\n\nFünf Tage, fünf Rekorde: der deutsche Leitindex, der im letzten Quartal 2025 eine Rekordpause eingelegt hatte, stieg am Freitag in der Spitze um knapp ein halbes Prozent auf 25.281 Punkte und kletterte damit erneut so hoch wie nie. Zum Handelsschluss stehen 25.261 Zähler auf der DAX-Tafel im Frankfurter Börsensaal, ein Wochenplus von rund drei Prozent.\n\nAm Mittwoch hatte der DAX erstmals die 25.000-Punkte-Marke übersprungen. Schon zu Beginn der Woche war er jeweils mit einem neuen Höchststand in den Handel gestartet.\n\n\"Der DAX steigt aus drei Gründen,\" schreibt Chefmarktstratege Jochen Stanzl von der Consors-Bank. Ein Grund sei die Erleichterung darüber, dass es wegen Venezuela nicht zu einem militärischen Konflikt gekommen sein. Ein weiterer sei die Aussicht auf mittelfristig sinkende Ölpreise und \"die neue Lust der Anleger auf Aktien außerhalb der USA\".\n\nAuch die Einigung über das Mercosur-Abkommen zwischen der Europäischen Union und den vier südamerikanischen Staaten Brasilien, Argentinien, Uruguay und Paraguay hat dem DAX deutlichen Auftrieb gegeben. Mit dem Abkommen soll eine der weltweit größten Freihandelszonen entstehen.\n\nDie EU hat den Weg für das Mercosur-Abkommen geebnet. Trotz Widerstands einzelner Mitgliedstaaten.\n                                                mehr\n\nIn den USA hat sich die Lage auf dem Arbeitsmarkt Ende des vergangenen Jahres durchwachsen gezeigt. Während der Anstieg der Beschäftigung schwächer als erwartet ausfiel, ging die Arbeitslosenquote etwas zurück.\n\nDie Daten dürften Wasser auf die Mühlen derer sein, die von der US-Notenbank mehr Tempo bei Zinssenkungen fordern. Zugleich bleiben die Blicke auf die Neubesetzung des Chefpostens der Federal Reserve (Fed) gerichtet, da die Amtszeit von Jerome Powell im Mai endet.\n\nanalyse\n                                                \n                                                \n                                                \n                                                    10.12.2025\n\nTrump-Gefolgsmann Kevin Hassett könnte der neue Fed-Chef werden - Experten an den Börsen sind alarmiert.\n                                                mehr\n\nErste Analysten mahnen mit Blick auf die steigenden Börsen-Kurse zur Vorsicht. Die Anleger sollten trotz der glänzenden Fassade an der Börse die Warnlampen nicht gänzlich ignorieren, mahnte Analyst Frank Sohlleder vom Broker ActivTrades. Noch zeige der DAX zwar keine Anzeichen von Schwäche, die Devise vieler Investoren laute aber: \"Zum Verkaufen noch zu früh, für einen massiven Neueinstieg vielleicht schon etwas spät.\"\n\nNach dem US-Militärangriff auf Venezuela waren die Notierungen am Ölmarkt zunächst gefallen. Die Hoffnungen auf langfristig günstigere Ölpreise erweisen sich aber als verfrüht. Aktuell wird Öl wieder teurer. Die Preise für Brent und WTI legen um gut ein bzw. fast zwei Prozent zu auf 63,71 beziehungsweise 59,70 Dollar je Barrel (159 Liter). Schon am Vortag hatte sich Öl um mehr als drei Prozent verteuert.\n\nGeopolitische Risiken treiben die seit längerem schwächelnden Ölpreise wieder leicht an. Nach dem Angriff auf Venezuela richtete US-Präsident Donald Trump auch Drohungen in Richtung Iran. Im Dezember brach im Iran die größte Protestwelle seit drei Jahren aus. Hintergrund ist die kriselnde Wirtschaft, eine galoppierende Inflation und Einschränkungen der politischen und sozialen Freiheiten. Der Iran ist trotz aller Sanktionen ein wichtiger Ölproduzent für den Weltmarkt. Instabilität dort könnte aus Analystensicht die Ölproduktion im Mittleren Osten gefährden.\n\nDie Proteste gegen das iranische Regime erreichen neue Ausmaße: Demonstrierende legen Brände und errichten Barrikaden.\n                                                mehr\n\nIn der deutschen Industrie mehren sich die Anzeichen für ein Ende der jahrelangen Talfahrt. Im November stieg die Produktion von Industrie, Bau und Energieversorgern überraschend den dritten Monat in Folge - vor allem dank starker Zuwächse in der Autobranche. Ökonomen sehen deutliche Signale, dass die Wirtschaft im neuen Jahr wieder in Fahrt komme.\n\nEinen empfindlichen Dämpfer gab es dagegen für die Exporteure, die im wichtigen Geschäft mit den USA starke Rückgänge hinnehmen mussten. Die Exportdaten enttäuschten viele Ökonomen. Jörg Krämer, Chefvolkswirt der Commerzbank, kommentiert, die positive Entwicklung der Produktion gleiche lediglich die Delle vom Sommer aus. Ein deutlicher Aufschwung zeichne sich noch nicht ab.\n\nUpdate Wirtschaft vom 09.01.2026\n                Melanie Böff, HR, Update Wirtschaft, Tagesschau24, 09.01.2026 09:00 Uhr\n            \n        \n    \n\n            \n        \n    \n        \n        \n        \n    \n\n    \n\n        \n    \n        \n        \n    \n    \n    \n        \n            \n    \n    \n        \n    \n\n        \n    \n\n    \n\n    \n        \n    \n    \n\n    \n\n    \n        \n    \n    \n\n    \n\n        \n    \n\n\n                        \n                            \n                                \n                                \n                                    \n                                        \n                                            \n                                        \n                                    \n                                \n                            \n                        \n\n                        \n    \n\n    \n         \n        \n            \n                Marktbericht\n            \n        \n            \n                DAX\n            \n        \n            \n                Dow Jones\n            \n        \n            \n                Börse\n            \n        \n    \n    \n\n    \n         Dieses Thema im Programm: tagesschau.de | DAX in Rekordlaune | 09.01.2026 | 18:30 Uhr",
    "related": []
  },
  {
    "id": "qzb8a4a2e",
    "source": "rbb24",
    "sourceCountry": "🇩🇪",
    "title": "Wildkatze im Elbe-Naturschutzgebiet von Prignitz nachgewiesen",
    "originalTitle": "Prignitz: Wildkatze im Elbe-Naturschutzgebiet nachgewiesen",
    "link": "https://www.rbb24.de/panorama/beitrag/2026/01/wildkatze-elbe-naturschutzgebiet-brandenburg-nachweis-rueckkehr.html",
    "img": null,
    "date": "2026-01-09T18:46:20.000Z",
    "text": "Eine Wildkatze wurde im Naturschutzgebiet Elbe im Landkreis Prignitz nachgewiesen.",
    "bullets": [
      "Wildkatze im Naturschutzgebiet Elbe in Prignitz nachgewiesen.",
      "Der Fund bestätigt die Artenvielfalt im Gebiet.",
      "Die Entdeckung unterstreicht die Bedeutung des Naturschutzes in der Region."
    ],
    "tags": [
      "rbb24",
      "News"
    ],
    "content": "",
    "related": []
  },
  {
    "id": "s4tem86mm",
    "source": "rbb24",
    "sourceCountry": "🇩🇪",
    "title": "Hertha verliert Testspiel gegen Standard Liège",
    "originalTitle": "Fußball: Hertha verliert Testspiel gegen Standard Lüttich",
    "link": "https://www.rbb24.de/sport/beitrag/2026/01/fussball-zweite-bundesliga-testspiel-hertha-bsc-standard-luettich.html",
    "img": null,
    "date": "2026-01-09T18:19:01.000Z",
    "text": "Das Berliner Team verlor in einem Freundschaftsspiel 2:1 gegen den belgischen Standard Liège. Die Niederlage wirft Fragen zu Form und Taktik vor dem Saisonstart auf.",
    "bullets": [
      "Der Tusker-Final 2:1, wobei der Standard mit einem frühen Tor dominierte.",
      "Hertha zeigte in der zweiten Halbzeit deutlich weniger Ballbesitz und wurde in der Defensive häufig gezwungen, Gegentreffer zu begutachten.",
      "Der Verlust dürfte die Besetzung des Kader für die nächsten Heimspiele beeinflussen, da mehrere Schlüsselspieler verletzt sind."
    ],
    "tags": [
      "rbb24",
      "News"
    ],
    "content": "",
    "related": []
  },
  {
    "id": "ygk0m38da",
    "source": "rbb24",
    "sourceCountry": "🇩🇪",
    "title": "BSW nach Koalitionsbruch – neutraler Blick",
    "originalTitle": "BSW nach dem Koalitionsbruch: Bündnis für Selbstentzauberung und Wählertäuschung",
    "link": "https://www.rbb24.de/politik/beitrag/2026/01/brandenburg-bsw-sahra-wagenknecht-koalitionsbruch-spd-partei-krise.html",
    "img": null,
    "date": "2026-01-09T18:12:50.000Z",
    "text": "Der Koalitionsbruch wirft Zweifel an der Effektivität des BSW auf und führt zu Forderungen nach einem Kurswechsel, bei dem selbstkritische Reflexion und klare Kommunikation im Vordergrund stehen. Kritiker sehen in der aktuellen Strategie eine Mischung aus Selbstentzauberung und Wählertäuschung, die das Vertrauen der Wähler weiter schwächt.",
    "bullets": [
      "Der Bruch erfolgte aufgrund innerparteilicher Konflikte rund um die Merkmalpolitik.",
      "Der BSW versucht, die Aufmerksamkeit der Basis durch gezielte Medienkampagnen zu stabilisieren.",
      "Analyse von Fachleuten deutet darauf hin, dass langfristige Glaubwürdigkeit von Transparenz und Konsistenz abhängt."
    ],
    "tags": [
      "rbb24",
      "News"
    ],
    "content": "Für Zuschauer hatte die Landtagsdebatte zur Auflösung des Parlaments nach dem Bruch der Koalition von SPD und BSW auch einen gewissen Unterhaltungswert. Doch eigentlich ist die ganze Sache kein bisschen lustig, kommentiert Michael Schon.",
    "related": []
  },
  {
    "id": "z2ctz2u4j",
    "source": "Tagesschau",
    "sourceCountry": "🇩🇪",
    "title": "Bar-Brände: 40 Tote, Besitzer festgenommen",
    "originalTitle": "Gedenkfeier in der Schweiz für die Toten der Brandkatastrophe",
    "link": "https://www.tagesschau.de/ausland/europa/trauerfeier-crans-montana-100.html",
    "img": null,
    "date": "2026-01-09T18:05:04.000Z",
    "text": "Bei Brandergang in Crans‑Montana starben 40 Menschen, etwa 120 wurden verletzt; der Besitzer der betroffenen Bar wurde nach Ermittlungen festgenommen. Die offizielle Trauerfeier zog rund 1.000 Gäste an, darunter Bundespräsident Parmelin, Emmanuel Macron und Sergio Mattarella.",
    "bullets": [
      "Die Tragödie ereignete sich in der Silvesternacht in einer Bar namens 'Le Constellation' in Crans‑Montana.",
      "Der Barbetreiber wurde wegen fahrlässiger Tötung und Folterung im Verdacht, Hochrisikoleistungen zu missachten, festgenommen.",
      "Die Führungskräfte des Landes haben Fehler bei der Brandschutzprüfung eingestanden, wofür der Gemeinderat Verantwortung übernimmt."
    ],
    "tags": [
      "Tagesschau",
      "News"
    ],
    "content": "Brandkatastrophe in Crans-Montana\n                    Gedenken an die Opfer - Barbesitzer festgenommen\n                \n                Stand: 09.01.2026 19:05 Uhr\n\nNach der Brandkatastrophe in der Schweiz ist der Besitzer der Bar, in der 40 Menschen ums Leben kamen, festgenommen worden. Bei der offiziellen Trauerfeier gedachten etwa 1.000 Angehörige und Gäste der Opfer.\n\nMit einer Trauerfeier haben Angehörige, Rettungskräfte und Politiker der 40 Toten der Brandkatastrophe von Crans-Montana gedacht. Nicht weit entfernt, in Martigny, hatten sich am Nachmittag etwa 1.000 geladene Gäste zu einer offiziellen Veranstaltung versammelt. Opferfamilien und Vertreter der Schweizer Staatsspitze, darunter Bundespräsident Guy Parmelin, aber auch die Staatspräsidenten von Frankreich und Italien, Emmanuel Macron und Sergio Mattarella, nahmen teil.\n\nDrei jugendliche Augenzeugen schilderten die furchtbaren Momente der Silvesternacht. \"Es war eine apokalyptische Szene\", sagte eine junge Frau. \"Die Bilder, die sich uns boten, waren unerträglich.\" Die drei gehörten zu den Menschen, die gegenüber der Bar \"Le Constellation\" gefeiert hatten.\n\nIn der Silvesternacht wurden bei dem Brand 40 Menschen getötet. Etwa 120 wurden meist schwer verletzt. Fast alle Todesopfer waren Teenager und junge Erwachsene - die jüngsten waren erst 14 Jahre alt.\n\nTag der Trauer für Opfer der Brandkatastrophe in Schweizer Bergdorf Crans-Montana\n                tagesschau24, 09.01.2026 17:00 Uhr\n            \n        \n    \n\n            \n        \n    \n        \n        \n        \n    \n\n    \n\n        \n    \n        \n        \n    \n    \n    \n\n    \n        \n            \n    \n    \n\n        \n    \n\n    \n        \n    \n    \n\n    \n\n    \n        \n    \n    \n\n    \n\n        \n    \n        \n        \n    \n    \n    \n\n    \n        \n            \n    \n    \n    Bundespräsident fordert lückenlose Aufklärung\n\n        \n    \n\n    \n        \n    \n    \n\n    \n\n    \n        \n    \n    \n\n    \n\n        \n    \n        \n        \n    \n    \n    \n\n    \n        \n            \n    \n    Die Träume vieler junger Menschen seien vorzeitig in der Asche einer Nacht des Grauens zunichtegemacht worden, sagte der Bundespräsident Parmelin. Zugleich forderte das Schweizer Staatsoberhaupt eine lückenlose Aufklärung des Geschehens. Verfehlungen seien \"ohne Verzögerung und ohne Nachsicht\" aufzudecken. Es gelte, Lehren zu ziehen und künftig für die größtmögliche Sicherheit in öffentlichen Einrichtungen zu sorgen, sagte Parmelin.\n\nNach der Brandkatastrophe in einer Bar im Skiort Crans-Montana hat der Gemeinderat Fehler eingeräumt.\n                                                mehr\n\nIm Zuge der Ermittlungen zur Brandkatastrophe befindet sich der Barbetreiber inzwischen in Gewahrsam. Es bestehe Fluchtgefahr, teilte die Staatsanwaltschaft des Kantons Wallis mit. \"Aufgrund seiner Aussagen, seines bisherigen Lebenslaufes sowie seiner persönlichen Situation in der Schweiz und im Ausland erachtete die Staatsanwaltschaft die Fluchtgefahr als konkret\", teilte die Behörde weiter mit. Dies gelte nicht für seine Frau.\n\nGegen das Betreiber-Ehepaar hatte die Justiz Ermittlungen wegen des Verdachts der fahrlässigen Tötung, der fahrlässigen Körperverletzung und der fahrlässigen Verursachung einer Feuersbrunst gestartet. Auch die Behörden selbst stehen im Fokus. Aus noch ungeklärten Gründen waren die Brandschutzmaßnahmen des Lokals vorschriftswidrig jahrelang nicht von den zuständigen Stellen geprüft worden.\n\nDie Ehefrau entschuldigte sich unter Schluchzen. \"Das ist eine unvorstellbare Tragödie. Niemals, wirklich niemals im Leben hätten wir uns das vorstellen können\", sagte die Barbetreiberin nach einer Befragung bei der Staatsanwaltschaft in Sion vor Medien. \"Das ist in unserer Einrichtung passiert, und ich möchte mich entschuldigen.\" Ihre Gedanken seien die ganze Zeit über bei den Opfern und denjenigen, die mit den Folgen der Katastrophe zu kämpfen hätten.\n\nDieses Thema im Programm: BR24 | Nachrichten | 09.01.2026 | 17:06 Uhr",
    "related": []
  }
]